<!DOCTYPE html>
<!--[if IE 8]>			<html class="ie ie8"> <![endif]-->
<!--[if IE 9]>			<html class="ie ie9"> <![endif]-->
<!--[if gt IE 9]><!-->
<html> <!--<![endif]-->
<head>
      <meta charset="utf-8">
      <title>Debiphone - T&eacute;rminos y Condiciones</title>
      <meta name="description" content="Debiphone">
      <meta name="author" content="debiphone.com">
      <!-- Mobile Metas -->
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
      <!-- Google Fonts -->
      <link href='http://fonts.googleapis.com/css?family=Lato:400,400italic,700,700italic,900,900italic,300italic,300' rel='stylesheet' type='text/css'>
      <!-- Library CSS -->
      <link rel="stylesheet" href="../css/bootstrap.min.css">
      <link rel="stylesheet" href="../css/bootstrap-theme.min.css">
      <link rel="stylesheet" href="../css/team-member.css" media="screen">
      <link rel="stylesheet" href="../css/fonts/font-awesome/css/font-awesome.css">
      <link rel="stylesheet" href="../css/animate.css" media="screen">
      <link rel="stylesheet" href="../css/prettyPhoto.css" media="screen">
      <link rel="stylesheet" href="../css/jquery.bxslider.css" media="screen">
      <!-- Theme CSS -->
      <link rel="stylesheet" href="../css/style.css">
      <link rel="stylesheet" href="../css/global.css">
      <!-- Skin -->
      <link rel="stylesheet" href="../css/colors/blue.css" class="colors">


      <!-- Favicons -->
      <link rel="shortcut icon" href="../img/ico/favicon.png">
      <link rel="apple-touch-icon" href="../img/ico/apple-touch-icon.png">
      <link rel="apple-touch-icon" sizes="72x72" href="../img/ico/apple-touch-icon-72.png">
      <link rel="apple-touch-icon" sizes="114x114" href="../img/ico/apple-touch-icon-114.png">
      <link rel="apple-touch-icon" sizes="144x144" href="../img/ico/apple-touch-icon-144.png">
      <!-- The HTML5 shim, for IE6-8 support of HTML5 elements -->
      <!--[if lt IE 9]>
      <script src="..///html5shim.googlecode.com/svn/trunk/html5.js"></script>
      <script src="../js/respond.min.js"></script>
      <![endif]-->
      <!--[if IE]>
      <link rel="stylesheet" href="../css/ie.css">
      <![endif]-->
</head>
<body data-spy="scroll" data-target="#navigation" data-offset="150">
      <!-- Page Preloader -->
      <!--
       <div class="page-mask">
            <div class="page-loader">
                <div class="spinner"></div>
            </div>
      </div>
      -->
      <!-- /Page Preloader -->

      <!-- Warpper -->
      <div class="wrap">
            <!-- Header -->
            <header id="section1">
                  <!-- Navigation -->
                  <div id="navigation">
                        <nav class="navbar navbar-custom" role="navigation">
                              <!-- /.container -->
                              <div class="container">
                                    <div class="row navbar-padb">
                                          <div class="col-md-2 mob-logo">
                                                <div class="row">
                                                      <div class="site-logo">
                                                            <a href="index.html"><img src="../img/logo.png" alt="Debiphone"></a>
                                                      </div>
                                                </div>
                                          </div>


                                          <div class="col-md-10 mob-menu">
                                                <div class="row">
                                                      <!-- Brand and toggle get grouped for better mobile display -->
                                                      <div class="navbar-header">
                                                            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#menu">
                                                            <i class="fa fa-bars"></i>
                                                            </button>
                                                      </div>
                                                      <!-- Collect the nav links, forms, and other content for toggling -->
                                                      <div class="collapse navbar-collapse" id="menu">
                                                            <ul class="row flag-list">
                                                              <li><a href="../tnc.html"><img src="../img/en-flag.png" alt="Debiphone"></a></li>
                                                              <li><a href="tnc.html"><img src="../img/es-flag.png" alt="Debiphone"></a></li>
                                                            </ul>
                                                            <ul class="nav navbar-nav navbar-right">
                                                                  <li><a class="external" href="index.html">Inicio</a></li>
                                                                  <li><a class="external" href="about.html">nosotros</a></li>
                                                                  <li class="dropdown">
                                                                      <a href="index.html#services" class="dropdown-toggle external" data-toggle="dropdown disabled"
                                                                         role="button" aria-haspopup="true" aria-expanded="false">
                                                                          Servicios
                                                                      </a>
                                                                      <ul class="dropdown-menu">
                                                                        <li><a class="external" href="security.html">Seguridad</a></li>
                                                                        <li role="separator">|</li>
                                                                        <li><a class="external" href="fees.html">tarifas</a></li>
                                                                      </ul>
                                                                  </li>
                                                                  <li><a class="external" href="support.html">Soporte</a></li>
                                                            </ul>
                                                      </div>
                                                      <!-- /.Navbar-collapse -->
                                                </div>
                                          </div>
                                    </div>
                              </div>
                              <!-- /.container -->
                        </nav>
                  </div>
            </header>
            <!-- /Header -->

            <!-- Section 2 -->
            <section id="section2" class="about">
                  <!-- Service wrap -->
                  <div class="banks-wrap ">
                    <div class="texture-layer">
                        <div class="container light-white">
                              <!-- Content row -->
                              <div class="row">
                                    <!-- Content box 1 -->
                                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                                          <div  class="big-title-clients text-center">
                                            <h2>T&eacute;rminos y Condiciones</h2>
                                          </div>
                                    </div>
                                    <!-- /Content box 1 -->
                              </div>
                              <!-- /Content row -->
                        </div>
                      </div>
                  </div>
                  <!-- /Service wrap -->
            </section>
            <section class="body-clients">
              <div class="container ">
                <ul class="tnc">
                    <li>
                      I. DERECHOS Y REPRESENTACIONESS</br></br>
                      Los T&eacute;rminos y Condiciones de <span class="turquoise">Debiphone</span> (“T&eacute;rminos”) es un documento que lo compromete legalmente a Ud. como “Suscriptor” y a Cashtronics Communications Ltd., representante legal de la Marca (“<span class="turquoise">Debiphone</span>”), y aplica al uso de su Cuenta de Resguardo Virtual de <span class="turquoise">Debiphone</span>  (“CRV”) a trav&eacute;s de la Aplicaci&oacute;n M&oacute;vil, y cualquier producto o Servicio de <span class="turquoise">Debiphone</span> que Ud. acceda utilizando su CRV en la Aplicaci&oacute;n M&oacute;vil, referido como los “Servicios de <span class="turquoise">Debiphone</span>”.</br></br>
                      <span class="turquoise">Debiphone</span> ofrece una Aplicaci&oacute;n de Pagos M&oacute;viles que permite al usuario enviar o recibir dinero usando su tel&eacute;fono inteligente o “Smartphone”. Todos los fondos transferidos est&aacute;n respaldados por Dinero en efectivo resguardado por los usuarios de <span class="turquoise">Debiphone</span> en sus respectivos Bancos o Instituciones Financieras Autorizadas. Todas las acciones de <span class="turquoise">Debiphone</span> en conexi&oacute;n con la transferencia de fondos entre sus clientes son realizadas en nombre de y actuando como Agente de Compensaci&oacute;n de las Instituciones Financieras Autorizadas.</br></br>
                      Es importante que Ud. lea y entienda estos T&eacute;rminos ya que los mismos dictan los usos de los Servicios de <span class="turquoise">Debiphone</span>. Estos T&eacute;rminos contienen una provisi&oacute;n de Arbitraje obligatorio que afecta sus derechos legales y que puede ser ejecutada por cualquiera de las partes. Accediendo o utilizando los Servicios de <span class="turquoise">Debiphone</span>, Ud. acepta y se compromete con estos T&eacute;rminos. Si Ud. no est&aacute; de acuerdo con estos T&eacute;rminos, Ud. debe inmediatamente dejar de utilizar los Servicios de <span class="turquoise">Debiphone</span>.</br></br>
                      Podemos enmendar estos T&eacute;rminos en cualquier momento publicando una versi&oacute;n nueva y mejorada en nuestro portal de <span class="turquoise">Debiphone</span>.com o en cualquier otra p&aacute;gina web que mantengamos con el prop&oacute;sito de prestar los Servicios de <span class="turquoise">Debiphone</span>. Los T&eacute;rminos enmendados son efectivos al momento de su publicaci&oacute;n, y su posterior uso de los Servicios de <span class="turquoise">Debiphone</span> constituye su aceptaci&oacute;n de los mismos. Pudi&eacute;ramos tambi&eacute;n proveerle de alguna notificaci&oacute;n pendiente de cambios en los T&eacute;rminos a trav&eacute;s del correo electr&oacute;nico. Los t&eacute;rminos en negrilla resaltados en este documento tienen el significado que se les asigna en la Secci&oacute;n III (Definiciones).</br></br>
                    </li>
                    <li>
                      II. ALCANCE Y SERVICIOS</br></br>
                      <ul>
                        <li>1.	<span class="turquoise">Debiphone</span> provee una plataforma de software que opera sobre equipos M&oacute;viles.  La Aplicaci&oacute;n de <span class="turquoise">Debiphone</span> le permite enviar y recibir pagos electr&oacute;nicos desde o hacia otros usuarios tengan o no la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span> ya instalada en sus equipos M&oacute;viles. Toda la transferencia de fondos y servicios de compensaci&oacute;n son manejados por <span class="turquoise">Debiphone</span> en conjunto con la(s) Instituci&oacute;n(es) Financieras Autorizada(s). <span class="turquoise">Debiphone</span> provee la plataforma de software m&oacute;vil que le permite enviar instrucciones de pago a otros usuarios. Todos los fondos que aparecen como Balance <span class="turquoise">Debiphone</span> se registran y se mantienen en su Cuenta de Resguardo Virtual (“CRV”). LOS FONDOS CONTENIDOS EN LA CUENTA VIRTUAL NO SON APLICABLES PARA SEGUROS PERSONALES O COMPARTIDOS. </br></li>
                        <li>2.	<span class="turquoise">Debiphone</span> - Cuenta de Resguardo Virtual. <span class="turquoise">Debiphone</span> ofrece a sus usuarios la posibilidad de abrir una Cuenta de Resguardo Virtual (“CRV”) la misma primera vez que el usuario recibe fondos de otros usuarios, tengan o no ya una cuenta abierta con la Instituci&oacute;n Financiera Autorizada de <span class="turquoise">Debiphone</span>. La Cuenta de Resguardo Virtual (“CRV”) se mantendr&aacute; abierta hasta que el usuario espec&iacute;ficamente la cierre envi&aacute;ndole un correo electr&oacute;nico al Servicio de Soporte de <span class="turquoise">Debiphone</span>. Los usuarios podr&aacute;n enviar o recibir dinero utilizando la (“CRV”) mientras permanezca abierta. Aun cuando la (“CRV”) se encuentre abierta los usuarios no podr&aacute;n hacer retiros en efectivo de ning&uacute;n tipo de esta cuenta hasta que la misma haya sido formalmente activada por alguna de las Instituciones Financieras Autorizadas (“Bancos”).</br></li>
                        <li>3.	Servicio Automatizado de Compensaci&oacute;n - Tiempo de Compensaci&oacute;n.  Ud. acepta que los Servicios Automatizados de Compensaci&oacute;n en condiciones normales se aplicar&aacute;n regularmente de acuerdo con el horario publicado por los Servicios de <span class="turquoise">Debiphone</span> en la Secci&oacute;n de Recursos de la Aplicaci&oacute;n. Este horario se puede cambiar en cualquier momento y Ud. ser&aacute; notificado de dicho cambio. Esto significa que los fondos disponibles en la (“CRV”) solo ser&aacute;n actualizados una vez durante cada per&iacute;odo de Compensaci&oacute;n, independientemente del n&uacute;mero de transacciones que Uds. durante ese periodo. Ud. podr&aacute; disponer y retirar dinero en efectivo de su (“CRV”) o transferir fondos a sus otras cuentas dentro del Banco solo hasta el monto disponible en la &uacute;ltima Compensaci&oacute;n.</br></li>
                        <li>4.	Declinaci&oacute;n de Patrocinio de otros Productos. <span class="turquoise">Debiphone</span> no patrocina o garantiza a ninguna persona o entidad que utilice los Servicios de <span class="turquoise">Debiphone</span>, ni ofrece bienes o servicios de terceros que se publiquen en la p&aacute;gina web de <span class="turquoise">Debiphone</span>. Cualquier informaci&oacute;n que tenga que ver con los productos o servicios de terceros que est&eacute;n publicados en la p&aacute;gina web de <span class="turquoise">Debiphone</span> es solo de modo informativo, y la misma puede no ser cierta, precisa o confiable.</br></li>
                      </ul>

                    </li>
                    <li>
                      III. DEFINICIONES</br></br>
                      <ul>
                        <li>
                          “Cuentas de Resguardo Virtual (CRV)” significan referencias a Cuentas Virtuales configuradas dentro y para el solo uso de los Servicios de <span class="turquoise">Debiphone</span> como imagen de  una Cuenta Bancaria f&iacute;sicamente creada por el Banco o Instituci&oacute;n Financiera afiliada, donde todo el dinero transferido o recibido a trav&eacute;s de la Aplicaci&oacute;n mas otros dep&oacute;sitos o retiros hechos por el usuario mismo ser&aacute;n computados como parte de su balance. Esta Cuenta Virtual est&aacute; estrictamente bajo el resguardo, administraci&oacute;n y estructura de los Servicios de <span class="turquoise">Debiphone</span>, y ser&aacute;n utilizados &uacute;nicamente para llevar un control de los fondos disponibles que el usuario podr&aacute; manejar a trav&eacute;s de los Servicios de <span class="turquoise">Debiphone</span> y cuyo respaldo son y ser&aacute;n siempre administrados por la Instituci&oacute;n Financiera Afiliada.</br>
                        </li>
                        <li>
                          “Cuentas Efectivo” son las Cuentas f&iacute;sicamente creadas por el Banco o Instituci&oacute;n Afiliada que act&uacute;an de imagen de las CRV y que guardan y manejan los fondos actuales de  cada usuario. Estas cuentas solo podr&aacute;n ser utilizadas por los usuarios suscritos a <span class="turquoise">Debiphone</span> a trav&eacute;s del Servicio de <span class="turquoise">Debiphone</span>. Las Cuentas Efectivo son administradas &uacute;nicamente por los Bancos. Estas Cuentas pueden recibir fondos de otras cuentas que el usuario mantenga con el Banco donde tiene abierta la Cuenta Efectivo e igualmente solo puede retirar dinero hacia esas mismas cuentas que tenga con el Banco donde abri&oacute; la Cuenta Efectivo.</br>
                        </li>
                        <li>
                          “Cuenta Master” es una Cuenta Restringida de los Servicios de <span class="turquoise">Debiphone</span> creada en cada una de las Instituciones Financieras Autorizadas con el solo prop&oacute;sito de distribuir todas las diferencias que se generen entre una Instituci&oacute;n Afiliada y otra como parte del proceso de Compensaci&oacute;n para equilibrar los Balances de todos los usuarios en la plataforma. Esta Cuenta opera como una cuenta n&oacute;mina restringida que solo permite distribuir los cr&eacute;ditos a favor de los usuarios de <span class="turquoise">Debiphone</span> en esa Instituci&oacute;n Financiera Afiliada  provenientes de otras Instituciones Afiliadas.</br>
                        </li>
                        <li>
                          “Cuenta de Compensaci&oacute;n General” es la cuenta Maestra de los Servicios de <span class="turquoise">Debiphone</span> creada en UNO solo de los Bancos afiliados que act&uacute;a como Agente de Compensaci&oacute;n y Pagos entre las Cuentas Master de <span class="turquoise">Debiphone</span> en cada una de las dem&aacute;s Instituciones Financieras Autorizadas.</br>
                        </li>
                        <li>
                          “N&uacute;mero M&oacute;vil” es o son los N&uacute;meros M&oacute;viles asociados con su CRV al momento de su registraci&oacute;n en la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span>.</br>
                        </li>
                        <li>
                          “<span class="turquoise">Debiphone</span>” se refiere a Cashtronics Communications Ltd. Proveedor y operador de los Servicios de <span class="turquoise">Debiphone</span>, el cual permite a los Tel&eacute;fonos Inteligentes o Smartphones utilizar la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span> y todas sus funcionalidades con el prop&oacute;sito de transferir o recibir fondos de otros usuarios de <span class="turquoise">Debiphone</span>.</br>
                        </li>
                        <li>
                          “Balance Disponible” se refiere a los fondos disponibles en su CRV con el prop&oacute;sito de enviar fondos a otros usuarios de <span class="turquoise">Debiphone</span> o retirar dichos fondos a trav&eacute;s de la Instituci&oacute;n Financiera con quien el usuario maneja sus servicios Bancarios previamente seleccionada en el m&oacute;dulo de configuraci&oacute;n de la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span>.</br>
                        </li>
                        <li>
                          “Balance Diferido” se refiere a los fondos recibidos en su CRV durante las &uacute;ltimas 48 horas laborales de parte de otros usuarios de <span class="turquoise">Debiphone</span> cuyas cuentas Bancarias se encuentran en Instituciones Financieras Autorizadas distintas a la suya.</br>
                        </li>
                        <li>
                          “Retiros” es el acto de retirar fondos en cualquier monto del “Balance Disponible” en su CRV hacia las cuentas que maneja con la Instituci&oacute;n Financiera Autorizada seleccionada por el usuario. Una vez retirados dichos fondos de su CRV, el usuario podr&aacute; disponer de los mismos a trav&eacute;s de cualquiera de los instrumentos que le ofrezca su Banco, ya sea cajera electr&oacute;nico, taquilla, transferencia entre cuentas o utilizando sus tarjetas de d&eacute;bito o cr&eacute;dito.</br>
                        </li>
                        <li>
                          “Cargo” se refiere a los fondos que le son solicitados a Ud. por otro usuario de <span class="turquoise">Debiphone</span> para pagar por alguna donaci&oacute;n, contribuci&oacute;n, bienes o servicios que el usuario solicitante le ha vendido u ofrecido. Este Cargo puede ser cubierto con los fondos disponibles en su CRV.</br>
                        </li>
                        <li>
                          “Pagos o Transferencias” se refiere a los fondos que Ud. decide enviar o pagar a otro usuario de <span class="turquoise">Debiphone</span> y que no le han sido solicitados por el otro usuario. La misma puede utilizarse para pagar una compra, donaci&oacute;n, contribuci&oacute;n o cualquier otro compromiso hecho entre Ud. y el otro usuario y que puede ser saldado con los fondos disponibles en su CRV.</br>
                        </li>
                        <li>
                          “Instituci&oacute;n Financiera Autorizada” son aquellas Instituciones Financieras Afiliadas (“Bancos”) u otras Instituciones autorizadas por ley para recibir y manejar dinero de sus clientes con quien <span class="turquoise">Debiphone</span> se ha afiliado y trabaja para ofrecerle a sus clientes acceso a la Aplicaci&oacute;n y los Servicios de <span class="turquoise">Debiphone</span>. Estos Bancos o Instituciones Afiliadas est&aacute;n listados en el Men&uacute; de Referencia de la Aplicaci&oacute;n. El usuario podr&aacute; seleccionar entre todas las Instituciones Financieras Autorizadas con quien desee utilizar la Aplicaci&oacute;n en el momento de configurar la misma en la Secci&oacute;n de Configuraciones.</br>
                        </li>
                        <li>
                          “Disputa” se refiere a un reclamo interpuesto con <span class="turquoise">Debiphone</span> por cualquier usuario como consecuencia del señalado mal uso de los Servicios de <span class="turquoise">Debiphone</span> de parte de un tercero que lo haya forzado a Ud. para realizar una operaci&oacute;n a trav&eacute;s de la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span> sin su consentimiento.</br>
                        </li>
                        <li>
                          “Forced Threat” refers to a payment or transfer transaction executed under a real physical threat to the User subject of a mugging situation, kidnapping, robbery or any other criminal action that the User can not escape from.</br>
                        </li>
                        <li>
                          “Peligro Inminente” se refiere a un pago o transferencia que haya sido ejecutado a trav&eacute;s de su cuenta de usuario de <span class="turquoise">Debiphone</span> bajo el Peligro Inminente a su integridad f&iacute;sica como consecuencia de un rapto, atraco, robo o cualquier otra situaci&oacute;n en que Ud. se vea amenazado.</br>
                        </li>
                        <li>
                          “Reverso” es la devoluci&oacute;n de un pago que Ud. haya recibido a trav&eacute;s de <span class="turquoise">Debiphone</span>en el cual: (a) el usuario que envi&oacute; el dinero reclama un hecho impropio, o (b) <span class="turquoise">Debiphone</span> decide una disputa en su contra.</br>
                        </li>
                        <li>
                          “Compensaci&oacute;n” es el proceso a trav&eacute;s del cual <span class="turquoise">Debiphone</span> balancea todas las CRV de los usuarios activos por todas aquellas transacciones hechas a trav&eacute;s de la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span> durante un per&iacute;odo espec&iacute;fico. Las Instituciones Afiliadas son notificadas y el Balance de los CRV de los usuarios son actualizados en sus Cuentas Efectivo al cierre de cada per&iacute;odo de Compensaci&oacute;n.</br>
                        </li>
                        <li>
                          “Electronic Clearing House (ECH)” es el Servicio a trav&eacute;s del cual el dinero es transferido de una cuenta a otra.</br>
                        </li>
                        <li>
                          “T&eacute;rminos” se refiere a estos T&eacute;rminos y Condiciones de <span class="turquoise">Debiphone</span>, y cualquier enmienda que se haga sobre ellos de vez en cuando.</br>
                        </li>
                        <li>
                          “Nosotros”, o “nuestro” se refiere a <span class="turquoise">Debiphone</span>.</br>
                        </li>
                        <li>
                          “Usuario” se refiere a “Ud.” o “su” o “suyo” entendi&eacute;ndose por cualquier persona o entidad que utiliza los Servicios de <span class="turquoise">Debiphone</span>.</br>
                        </li>
                      </ul>
                      </br>
                    </li>
                    <li>
                      IV. CUENTA DE USUARIO Y CONFIGURACI&Oacute;N</br></br>
                      <ul>
                        <li>
                          1.	Autenticaci&oacute;n. Le puede ser requerido proveer cualquier documentaci&oacute;n adicional o informaci&oacute;n que permita a <span class="turquoise">Debiphone</span> verificar su identidad o cualquier otro dato de su cuenta. <span class="turquoise">Debiphone</span> puede adicionalmente verificar su informaci&oacute;n a trav&eacute;s de terceras personas o fuentes de informaci&oacute;n p&uacute;blica o privada a las que legalmente tenga acceso, por lo cual Ud. autoriza a <span class="turquoise">Debiphone</span> a hacer dichas solicitudes.</br>
                        </li>
                        <li>
                          2.	Validaci&oacute;n. Al momento de la registraci&oacute;n le ser&aacute; requerido confirmar su n&uacute;mero M&oacute;vil colocando la clave temporal que se le enviar&aacute; a dicho n&uacute;mero por un mensaje SMS.  Una vez que la Aplicaci&oacute;n acepte y valide la clave Ud. deber&aacute; terminar de registrarse en la Secci&oacute;n de Configuraci&oacute;n de la Aplicaci&oacute;n, colocando la informaci&oacute;n de Entrada (Login) junto a una palabra Memorable que ser&aacute; utilizada para recuperar su clave en caso que la pierda o la olvide.</br>
                        </li>
                        <li>
                          3.	Seguridad de sus Claves. Ud. Es responsable de mantener y guardar la informaci&oacute;n de Entrada de su cuenta, clave y PIN n forma segura. Adicionalmente ala clave de Entrada le ser&aacute; requerido que registrar dos claves secretas o PIN, una “Verde” y otra “Roja”. La clave “Verde” ser&aacute; utilizada para aceptar una transacci&oacute;n bajo condiciones normales y bajo su consentimiento. La clave “Roja” en cambio es para hacer utilizada como un disuasivo ante situaciones de Inminente Peligro. Con ella Ud. alerta al sistema que Ud. est&aacute; siendo sujeto de una situaci&oacute;n de Inminente Peligro y que est&aacute; siendo forzado a utilizar la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span> bajo amenaza. Junto a la clave “Roja” Ud. debe colocar su l&iacute;mite de Balance de seguridad, el cual Ud. puede cambiar en cualquier momento. Este L&iacute;mite de Balance de Seguridad es un monto que se mostrar&aacute; en su Balance en caso que se encuentra bajo una situaci&oacute;n de Inminente Peligro, el cual se sugiere sea un monto bajo pero suficientemente realista. Si Ud. comparte las credenciales de su cuenta con otra persona Ud. es responsable por todas las actividades que esta persona realice utilizando su Cuenta, independientemente que Ud. lo haya autorizado o no a utilizar su cuenta.  <span class="turquoise">Debiphone</span> nunca le pedir&aacute; que comparta las credenciales de su cuenta.</br>
                        </li>
                      </ul>
                      </br>
                      </br>
                    </li>
                    <li>
                      V. CONTENIDO DE LA APLICACI&Oacute;N, USO Y PROPIEDAD</br></br>
                      <span class="turquoise">Debiphone</span> es dueño de todo el contenido que creamos, el cual Ud. puede utilizar mientras sea usuario de los Servicios de <span class="turquoise">Debiphone</span>.  Ud. No puede utilizar nuestro logo, sin nuestro consentimiento previo y por escrito bajo ninguna circunstancia.</br>
                      El Contenido de los Servicios de <span class="turquoise">Debiphone</span> incluyen:  Vistas y Diseños de las p&aacute;ginas de la Aplicaci&oacute;n M&oacute;vil y la p&aacute;gina Web, sus logos, textos, gr&aacute;ficos, im&aacute;genes, videos, informaci&oacute;n, botones o &iacute;conos, software, archivos de audio, c&oacute;digos y recursos de programaci&oacute;n, y cualquier otro contenido de <span class="turquoise">Debiphone</span> (en conjunto, “Contenido de <span class="turquoise">Debiphone</span>”).  Todos los Contenidos de <span class="turquoise">Debiphone</span> y su compilaci&oacute;n (refiri&eacute;ndose al conjunto, arreglos y ensamblaje) de todo el Contenido de <span class="turquoise">Debiphone</span> son propiedad de <span class="turquoise">Debiphone</span> o sus licenciatarios y est&aacute; protegido por las leyes de copyright, marcas y dem&aacute;s leyes internacionales referentes a la protecci&oacute;n de los derechos de autor.</br>
                      Licencias para Ud. <span class="turquoise">Debiphone</span> lo autoriza bajo su discreci&oacute;n, sujetos a estos T&eacute;rminos y Condiciones a acceder y utilizar los Servicios de <span class="turquoise">Debiphone</span> y el Contenido de <span class="turquoise">Debiphone</span> &uacute;nicamente para el uso de los Servicios de <span class="turquoise">Debiphone</span>.  Cualquier otro uso est&aacute; expresamente prohibido.  Esta licencia es revocable en cualquier momento con o sin causa. El uso no autorizado de los Contenidos de <span class="turquoise">Debiphone</span> puede violar derechos de copyright, marcas y/o dem&aacute;s leyes internacionales referentes a la protecci&oacute;n de los derechos de autor, y otras regulaciones o estatutos aplicables de comunicaci&oacute;n, por lo que queda estrictamente prohibido su uso.  Ud. debe preservar los derechos de copyright, marcas y marcas de Servicio y dem&aacute;s notas propietarias que forman parte del Contenido de <span class="turquoise">Debiphone</span> y/o cualquier copia que Ud. haga del Contenido de <span class="turquoise">Debiphone</span> cuando act&uacute;a bajo nuestra autorizaci&oacute;n.</br>
                      Marcas de <span class="turquoise">Debiphone</span>. <span class="turquoise">Debiphone</span>, el Logo de <span class="turquoise">Debiphone</span>, y otros Logos, productos o nombres de servicios de <span class="turquoise">Debiphone</span> son o pueden ser Marcas de <span class="turquoise">Debiphone</span> (las Marcas de “<span class="turquoise">Debiphone</span>”). Sin el consentimiento previo por escrito de <span class="turquoise">Debiphone</span> y &uacute;nicamente habilitado por cualquier enlace o “link” provisto por <span class="turquoise">Debiphone</span>, Ud. acepta no colocar, mostrar o usar en cualquier forma o manera las Marcas de <span class="turquoise">Debiphone</span>.</br>
                      </br>
                    </li>
                    <li>
                      VI. CALIFICACIONES DEL CONTENIDO DE USUARIOS, LIMITACIONES Y PROHIBICIONES </br></br>
                      <span class="turquoise">Debiphone</span> no representa ni garantiza la veracidad, validez, precisi&oacute;n o confiabilidad del contenido, incluyendo la informaci&oacute;n personal registrada por los Usuarios (“Contenido del Usuario”), Instituciones Financieras Autorizadas, los Bancos de los Usuarios, o cualquier otro canal de comunicaci&oacute;n provisto por los Usuarios. Ud. acepta que cualquier decisi&oacute;n que tome con respecto al material o informaci&oacute;n publicada por otros usuarios o proveedores de servicio ser&aacute; a su propio riesgo.</br>
                      Cuando Ud. registra una cuenta y la activa, le podr&aacute; ser requerido que provea informaci&oacute;n que nos ser&aacute; &uacute;til para verificar y validar la autenticidad de su identidad, incluyendo pero no limit&aacute;ndose a: C&eacute;dula de Identidad o N&uacute;mero de Pasaporte, una direcci&oacute;n f&iacute;sica (que no sea un P.O. Box o Agencia de Correspondencia), un n&uacute;mero de tel&eacute;fono M&oacute;vil y su informaci&oacute;n bancaria con cualquiera de las Instituciones Financieras Autorizadas (si est&aacute; en la lista). Ud. se compromete a proveer a <span class="turquoise">Debiphone</span> informaci&oacute;n v&aacute;lida y verificable cuando crea su cuenta. Igualmente Ud. se compromete a mantener esta informaci&oacute;n actualizada en todo momento.</br>
                      Su Privacidad. Su privacidad es muy importante para <span class="turquoise">Debiphone</span> y la Instituci&oacute;n Financiera Autorizada. Cuando Ud. registra su cuenta, Ud. confirma que Ud. ha le&iacute;do y aceptado la Pol&iacute;tica de Privacidad de <span class="turquoise">Debiphone</span>. Ud. igualmente se compromete a leer y aceptar las notificaciones y derechos de Privacidad que publique su Instituci&oacute;n Financiera Autorizada. Asimismo, cuando Ud. interact&uacute;a con otros usuarios Ud. aparecer&aacute; identificado en los M&oacute;viles de &eacute;stos tal cual como Ud. lo configure en la Opci&oacute;n de “Aparecer como” que tiene la Aplicaci&oacute;n de <span class="turquoise">Debiphone</span> en su Men&uacute; de Configuraciones.</br>
                      1. Usos Prohibidos del Servicio de <span class="turquoise">Debiphone</span></br>
                      No intente corromper los Servicios de <span class="turquoise">Debiphone</span>, hackearlos, o robar nuestro arduo trabajo.</br>
                      Ud. se compromete a usar los Servicios de <span class="turquoise">Debiphone</span> solo para el prop&oacute;sito para el que fue concebido. Ud. debe usar los Servicios de <span class="turquoise">Debiphone</span> en cumplimiento de todas las normas de privacidad, protecci&oacute;n de data, derechos de autor y cualquier otra ley aplicable. Los siguientes usos de los Servicios de <span class="turquoise">Debiphone</span> est&aacute;n terminantemente prohibidos.  Ud. no podr&aacute;:</br></br>
                      <ul>
                        <li>
                          1)  Violar estos T&eacute;rminos o cualquier otros t&eacute;rminos y pol&iacute;ticas de <span class="turquoise">Debiphone</span> que Ud. ha aceptado;</br>
                        </li>
                        <li>
                          2) 	Agregar, copiar o duplicar el contenido de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          3)	Usar dispositivos de mina de datos, robots, o cualquier otro dispositivo similar sobre los servicios de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          4)	Remover, deshabilitar, dañar, remontar o interferir de cualquier manera con la seguridad de los Servicios de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          5)	Interferir o intentar interferir con el funcionamiento normal de los Servicios de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          6)	Obtener acceso sin autorizaci&oacute;n a los Servicios de <span class="turquoise">Debiphone</span> o equipos y servidores ligados al Servicio de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          7)	Intentar una Ingenier&iacute;a-inversa sobre los Servicios de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          8)	Pegarse o interconectarse con los servicios de <span class="turquoise">Debiphone</span> sin previo consentimiento;</br>
                        </li>
                        <li>
                          9)	Intentar de introducir un virus en los servicios de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          10)	Tomar alguna acci&oacute;n que imponga una carga desproporcionada sobre la infraestructura de <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          11)	Intentar u obtener acceso sin autorizaci&oacute;n a las CRV de otros usuarios;</br>
                        </li>
                        <li>
                          12)	Vender, transferir o asignar cualquiera de sus derechos para el uso de los servicios de <span class="turquoise">Debiphone</span> a una tercera persona;</br>
                        </li>
                        <li>
                          13)	Utilizar los servicios de <span class="turquoise">Debiphone</span> de una forma que resulte o genere quejas, reclamos, penalidades o cualquier otra obligaci&oacute;n sobre <span class="turquoise">Debiphone</span> u otros usuarios;</br>
                        </li>
                        <li>
                          14)	Utilizar los servicios de <span class="turquoise">Debiphone</span> para hacer campañas de mercadeo, publicidad, servicios de mensajer&iacute;a electr&oacute;nica, telemercadeo o cualquier otra comunicaci&oacute;n no contemplada en los servicios de  <span class="turquoise">Debiphone</span>;</br>
                        </li>
                        <li>
                          15)	Usar los servicios de <span class="turquoise">Debiphone</span> para transacciones que involucren objetos ilegales, (tales como narc&oacute;ticos o bienes robados), actividades ilegales (tales como falsificaci&oacute;n de dinero, apuestas ilegales, esquemas piramidales o tipo Ponzi, lavado de dinero, ganancias de actividades ilegales y de la corrupci&oacute;n), venta de sustancias que impongan un riesgo (incluyendo sint&eacute;ticos, “popurr&iacute; no apto para el consumo humano”, y otros productos similares); y/o lo que <span class="turquoise">Debiphone</span> razonablemente considere como fondos potencialmente fraudulentos;</br>
                        </li>
                        <li>
                          16)	Involucrarse en transacciones para el cobro de deudas, servicios de masajistas profesionales, compra/venta o intercambio de moneda virtual o “Coinbits”, o inclusive proveer alg&uacute;n tipo de mercado para el intercambio de dinero virtual;</br>
                        </li>
                        <li>
                          17)	Proveer servicios de ATM de “Etiqueta Blanca”;</br>
                        </li>
                        <li>
                          18)	Uso de los servicios de <span class="turquoise">Debiphone</span> de una manera ilegal o para cometer un acto ilegal;</br>
                        </li>
                        <li>
                          19)	Accesar los servicios de <span class="turquoise">Debiphone</span> desde una jurisdicci&oacute;n donde sea ilegal, est&eacute; penalizada y/o no sea autorizada;</br>
                        </li>
                        <li>
                          20)	Controlar una cuenta si otra cuenta que Ud. maneja ha realizado estas actividades, o por si mismo haya violado estos T&eacute;rminos;</br>
                        </li>
                        <li>
                          21)	Publicar informaci&oacute;n a nombre de otra persona sin su previa autorizaci&oacute;n;</br>
                        </li>
                        <li>
                          22)	Publicar informaci&oacute;n falsa, incompleta, engañosa en el perfil de su usuario, personificar a otra persona, o mentir acerca de su afiliaci&oacute;n con alguna persona o entidad;</br>
                        </li>
                        <li>
                          23)	Proveer informaci&oacute;n personal de otra persona.</br>
                        </li>
                        <li>
                          24)	Involucrarse en las siguientes actividades sin el consentimiento previo y por escrito de <span class="turquoise">Debiphone</span>: actividades reguladas por el FinCEN, incluyendo servicios de dinero, actividades de prestamista y otras modalidades similares;</br>
                        </li>
                        <li>
                          25)	Intentar recibir o recibir una compensaci&oacute;n doble por un pago en disputa de parte de alg&uacute;n vendedor, <span class="turquoise">Debiphone</span>, y/o su Instituci&oacute;n Financiera Autorizada;</br>
                        </li>
                        <li>
                          26)	Involucrarse en actividades que indiquen, dentro de la discreci&oacute;n de <span class="turquoise">Debiphone</span> y/o la(s) Instituci&oacute;n(es) Financiera(s) Autorizada(s) que haya un alto nivel de riesgo asociado a Ud., su cuenta CRV o cualquiera de las actividades de su cuenta. </br></br>
                        </li>
                      </ul>
                    </li>
                    <li>
                      VII. LIMITES DE TRANSACCIONES</br></br>
                      <ul>
                        <li>1.	L&iacute;mites de Transferencia. Ud. est&aacute; limitado en la cantidad de dinero que puede enviar desde su CRV por transacci&oacute;n hasta Bs. 1 mill&oacute;n. Si Ud. prefiere limitar ese monto a una cantidad inferior lo puede hacer Ud. mismo en el Men&uacute; de Configuraciones. Nosotros nos reservamos el derecho de rebajar esos l&iacute;mites en cualquier momento y por cualquier raz&oacute;n.</br></li>
                        <li>2.	L&iacute;mites de Transacciones. Ud. puede realizar hasta 100 transacciones por d&iacute;a. Por default el Sistema est&aacute; configurado en 50 transacciones. Si Ud. prefiere cualquier otro l&iacute;mite Ud. lo puede cambiar directamente en el Men&uacute; de Configuraciones.</br></li>
                        <li>3.	Limitaciones del Receptor. Un Receptor como un Vendedor no tiene limitaciones en cuanto al n&uacute;mero de transacciones que puede recibir en un solo d&iacute;a. Sin embargo, si est&aacute; limitado al monto m&aacute;ximo autorizado por transacci&oacute;n.</br></li>
                        <li>4.	L&iacute;mites de Retiro. Ud. est&aacute; limitado a retirar &uacute;nicamente hasta el monto reflejado en su “Balance Disponible” en cualquier momento, el cual se refiere al monto reflejado no antes de las &uacute;ltimas 48 horas laborales mas cualquier otro pago o transferencia recibida de otros usuarios de <span class="turquoise">Debiphone</span> dentro del mismo per&iacute;odo, cuyas Instituciones Financieras Autorizadas sea igual a la suya.</br></li>
                        <li>5.	L&iacute;mites de Alerta. Este es un porcentaje de los fondos disponibles en su CRV que Ud. mismo configura al momento de guardar su PIN “Rojo”. Limita las p&eacute;rdidas que Ud. acepta tener temporalmente en caso de que su equipo y sus datos de ingreso sean hackeados, robados u obtenidos de manera fraudulenta.</br></br></li>
                      </ul>
                    </li>
                    <li>
                      VIII. T&Eacute;RMINOS DEL SERVICIO</br></br>
                      <ul>
                        <li>1.  Suscripci&oacute;n. Cualquier persona se puede suscribir a los Servicios de <span class="turquoise">Debiphone</span> y bajar la Aplicaci&oacute;n, independientemente si tiene o no una cuenta con cualquiera de los Bancos Autorizados de <span class="turquoise">Debiphone</span>. El nuevo usuario se le crear&aacute; una Cuenta de resguardo Virtual o CRV al momento de su suscripci&oacute;n, desde donde y hacia donde podr&aacute; enviar / recibir respectivamente los fondos o pagos de otros usuarios de <span class="turquoise">Debiphone</span>. El Nuevo usuario a su vez podr&aacute; utilizar estos fondos recibidos de otros usuarios en la misma forma para pagar o enviar dinero hasta el monto disponible en su CRV. Si el usuario necesita sacar este dinero hacia cualquiera de sus cuentas bancarias, entonces requerir&aacute; activar una cuenta regular con cualquiera de los Bancos afiliados. </br></li>
                        <li>2.	Registraci&oacute;n. Esto ocurre una vez que baje la Aplicaci&oacute;n ya sea de Google Play o iTunes AppStore y cree un Nuevo Usuario antes de completar la configuraci&oacute;n de su cuenta, una vez que la identidad del nuevo usuario ha sido verificada por <span class="turquoise">Debiphone</span>.</br></li>
                        <li>3.	Fondeo. <span class="turquoise">Debiphone</span> busca afiliarse con Bancos dentro de la comunidad financiera para permitirle a los clientes de &eacute;stos utilizar los servicios de <span class="turquoise">Debiphone</span> y su Aplicaci&oacute;n a trav&eacute;s de la creaci&oacute;n de cuentas virtuales individuales dentro y para el uso exclusivo de los servicios de <span class="turquoise">Debiphone</span>. Esta cuenta estar&aacute; directamente ligada con las cuentas regulares que el cliente posea en el Banco afiliado que ha seleccionado, y desde donde el cliente podr&aacute; retirar o depositar los fondos que considere apropiado.  </br></li>
                        <li>4.	Transferencias Inmediatas. Su CRV ligado a la cuenta de <span class="turquoise">Debiphone</span> e su banco se revisa y se mantiene varias veces al d&iacute;a, tal y como se especifica en el Men&uacute; de Referencia de la Aplicaci&oacute;n. Los fondos que son depositados o retirados de su CRV estar&aacute;n disponibles al principio del siguiente per&iacute;odo de Compensaci&oacute;n desde el momento en que Ud. solicit&oacute; mover dichos fondos. </br></li>
                        <li>5.	Retiros. Cualquier usuario de <span class="turquoise">Debiphone</span> puede retirar los fondos retenidos en su CRV en cualquier momento siempre y cuando cumpla con los siguientes pasos: </br></li>
                        <ul>
                          <li>i.  El Cliente del Banco se ha previamente registrado con los servicios de <span class="turquoise">Debiphone</span>.</br></li>
                          <li>ii.  El usuario debi&oacute; haber activado su cuenta CRV con alguna de las Instituciones Financieras Autorizadas. </br></li>
                          <li>iii.  El usuario debe previamente activar el bloqueo de la Aplicaci&oacute;n en la opci&oacute;n de Retiros del Men&uacute; de Configuraciones antes que los fondos puedan estar disponibles para ser transferidos a la cuenta regular del cliente en su Banco afiliado.</br></li>
                          <li>iv.  El monto a retirar debe haber sido igualmente especificado al momento de activar el bloqueo de la Aplicaci&oacute;n. </br></li>
                          <li>v.  El usuario solo puede retirar hasta el monto como se define en el “L&iacute;mite de Retiros”</br></li>
                          <li>vi.  El usuario solo podr&aacute; ver los fondos retirados al cierre del per&iacute;odo de compensaci&oacute;n en que solicita hacer el retiro a trav&eacute;s de la Opci&oacute;n de Bloqueo de la Aplicaci&oacute;n en el Men&uacute; de Configuraciones. </br></li>
                        </ul>
                        <li>6.	Dep&oacute;sitos. Los clientes del Banco que ya se han suscrito a los servicios de <span class="turquoise">Debiphone</span>  y activaron su CRV pueden transferir fondos hacia la Cuenta Efectivo que maneja su Banco, en cualquier momento desde cualquiera de sus otras cuentas en el Banco. Una vez que los fondos ya han sido aplicados a su CRV, Ud. est&aacute; autorizando y confi&aacute;ndole a los servicios de <span class="turquoise">Debiphone</span> procesar cualquier pago o cargo que Ud. requiera y apruebe. Estos fondos que Ud. ha depositado solo estar&aacute;n disponibles al cierre del per&iacute;odo de compensaci&oacute;n en que realiza el Dep&oacute;sito.</br></li>
                        <li>7.	Transferencia. Cualquier usuario activo puede iniciar una Transferencia en cualquier momento por el monto que considere necesario y hasta el Monto m&aacute;ximo por operaci&oacute;n  establecido por <span class="turquoise">Debiphone</span>. Es responsabilidad del Receptor aceptar o rechazar dicha transferencia. El Receptor de los fondos puede o no ser un usuario activo de <span class="turquoise">Debiphone</span>. Si el Receptor no es un usuario activo de <span class="turquoise">Debiphone</span>, &eacute;ste recibir&aacute; un mensaje de texto v&iacute;a SMS invit&aacute;ndolo a unirse a <span class="turquoise">Debiphone</span> y bajar la Aplicaci&oacute;n, de modo de poder disponer de los fondos recibidos. </br></li>
                        <li>8.	Pagos.   Cuando Ud. utiliza los servicios de <span class="turquoise">Debiphone</span> para hacer un pago, Ud. est&aacute; solicitando una transferencia electr&oacute;nica desde su CRV a la cuenta de otro usuario de <span class="turquoise">Debiphone</span>.  <span class="turquoise">Debiphone</span> realizar&aacute; estas transferencias electr&oacute;nicas a trav&eacute;s del servicio de Clearing House (“ECH”) utilizando los fondos disponibles en su CRV hacia el CRV de otro usuario de <span class="turquoise">Debiphone</span> y &uacute;nicamente por el monto que resulte de la Compensaci&oacute;n entre ambas cuentas.   Ud. acuerda que dichos requerimientos constituyen su autorizaci&oacute;n a <span class="turquoise">Debiphone</span> para realizar dicha transferencia.  Una vez que Ud. ha dado su autorizaci&oacute;n para ejecutar dicha transferencia ingresando su c&oacute;digo “VERDE”, Ud. no podr&aacute; cambiarla o cancelarla.  Ud. es responsable de confirmar la validez de la informaci&oacute;n que ha provisto sobre cada pago, incluyendo el monto de la operaci&oacute;n.  </br></li>
                        <li>9.	Cargos. Cuando Ud. utiliza los servicios de <span class="turquoise">Debiphone</span> para cargarle el monto de una factura o cobrarle la venta de alg&uacute;n producto o servicio y requerirle el pago a otro usuario de <span class="turquoise">Debiphone</span>, Ud. est&aacute; autorizando a <span class="turquoise">Debiphone</span> a depositarle en su CRV los ingresos por dichos Cargos recibidos del usuario facturado. Es la discreci&oacute;n del usuario Pagador aceptar o rechazar dicho cargo, previo a que el pago sea procesado.  Cualquier usuario Pagador debe estar previamente registrado en <span class="turquoise">Debiphone</span>. </br></li>
                        <li>10.	Moneda: Todos los pagos, cobros y transferencias se hacen en la moneda del Pa&iacute;s seleccionado para operar la Aplicaci&oacute;n. </br></li>
                        <li>11.	M&uacute;ltiples Cuentas de Bancos. Ud. Puede anexar m&uacute;ltiples cuentas de Banco a su cuenta de <span class="turquoise">Debiphone</span>; sin embargo, solo una de esas cuentas estar&aacute; activa en cualquier momento.  </br></li>
                        <li>12.	Impuestos. Es su responsabilidad determinar cuales, si fuese el caso,  son los impuestos aplicables a los pagos que Ud. haga o reciba; y es asimismo su responsabilidad cobrar, retener y reportar dichos impuestos a las autoridades fiscales competentes. <span class="turquoise">Debiphone</span> no es responsable de decidir si aplica o no alg&uacute;n impuesto a cualquier transacci&oacute;n, cobrarlos, retenerlos o reportar el  impuesto que se derive de la misma. </br></br></li>
                      </ul>
                      </br>
                    </li>
                    <li>
                      IX. COMUNICACIONES ELECTRONICAS</br></br>
                      <ul>
                        <li>1.	Comunicaciones. Al abrir una cuenta y utilizar los servicios de <span class="turquoise">Debiphone</span>, Ud. acepta recibir todas las comunicaciones de <span class="turquoise">Debiphone</span> de forma electr&oacute;nica y confirmar que puede acceder, recibir y retener dichas comunicaciones. “Comunicaciones” se refiere a las comunicaciones, invitaciones, t&eacute;rminos, divulgaci&oacute;n, autorizaciones, requerimientos, notificaciones o llamados que <span class="turquoise">Debiphone</span> le env&iacute;e en conexi&oacute;n con su cuenta y su uso de los servicios de <span class="turquoise">Debiphone</span>. <span class="turquoise">Debiphone</span> le provee dichas comunicaciones ya sea envi&aacute;ndole un mensaje tipo SMS o por correo electr&oacute;nico al n&uacute;mero Celular o cuenta de e-mail asociado a su cuenta.  </br></li>
                        <li>2.	Notificaciones a Ud. Una comunicaci&oacute;n ser&aacute; considerada de haber sido recibida por Ud. dentro de las 24 horas despu&eacute;s de haber sido posteada a su Celular o e-mail. </br></li>
                        <li>3.	Requerimientos de Hardware y software. Para accesar y retener las Comunicaciones electr&oacute;nicamente Ud. necesita el siguiente hardware y software: </br></li>
                        <ul>
                          <li>i.	Un tel&eacute;fono Celular “Inteligente” o “Smartphone”, una tableta, una computadora, laptop cualquier otro equipo con acceso a Internet;</br></li>
                          <li>ii.	Un n&uacute;mero Celular v&aacute;lido y activo en el mismo pa&iacute;s en donde se encuentra asociada su cuenta.  </br></li>
                          <li>iii.	Una cuenta de e-mail v&aacute;lida asociada a su cuenta; </br></li>
                          <li>iv.	Suficiente espacio de almacenaje para guardar y retener sus comunicaciones electr&oacute;nicamente o una impresora instalada para imprimirlas. </br></li>
                        </ul>
                        <li>4.	Mantener su Informaci&oacute;n de Contacto al D&iacute;a. Ud. debe mantener su n&uacute;mero Celular y cuenta de e-mail actualizadas y activas para poder recibir las Comunicaciones de <span class="turquoise">Debiphone</span> electr&oacute;nicamente. Para actualizar su n&uacute;mero Celular y cuenta de e-mail asociada a su cuenta, ingrese a la aplicaci&oacute;n de <span class="turquoise">Debiphone</span> y dir&iacute;jase el Men&uacute; de Configuraciones. </br></li>
                        <li>5.	Solicitud de Copias Impresas. Ud. puede solicitar una copia impresa de una Comunicaci&oacute;n que le hayamos enviado electr&oacute;nicamente contact&aacute;ndonos a nuestra sede corporativa. Nosotros la enviaremos a la direcci&oacute;n registrada en su cuenta. <span class="turquoise">Debiphone</span> le podr&aacute; cobrar una tasa equivalente a $10.00 por cada copia impresa de una Comunicaci&oacute;n que se le env&iacute;e por cargos de procesamiento y env&iacute;o. </br></li>
                        <li>6.	Notificaci&oacute;n de Cancelaci&oacute;n. Ud. puede cancelar su cuenta y retirar su consentimiento para recibir cualquier otra Comunicaci&oacute;n por v&iacute;a electr&oacute;nica de parte nuestra en cualquier momento que lo desee, contact&aacute;ndonos a trav&eacute;s de nuestro servicio de Cancelaci&oacute;n del: cancel@<span class="turquoise">Debiphone</span>.com. Si Ud. cancela  su cuenta, <span class="turquoise">Debiphone</span> le podr&aacute; prohibir de seguir utilizando los servicios de <span class="turquoise">Debiphone</span> y podr&aacute; cerrar su CRV. Cualquier fondo a&uacute;n disponible en su CRV estar&aacute; listo para ser retirado a trav&eacute;s de su Banco asociado 48 horas despu&eacute;s de recibida la Notificaci&oacute;n de Cancelaci&oacute;n. /br></li>
                        <li>7.	Como contactarnos en referencia a las Comunicaciones Electr&oacute;nicas. Si Ud. tiene alguna pregunta en referencia a nuestras pol&iacute;ticas sobre Comunicaciones Electr&oacute;nicas , o cualquier otro tema con respecto al uso de su cuenta, por favor env&iacute;enos un correo electr&oacute;nico a support@<span class="turquoise">Debiphone</span>.com o ll&aacute;menos al +44-333-0143511.</br></br></li>
                      </ul>
                    </li>
                    <li>
                      X. TARIFAS </br></br>
                      <ul>
                        <li>1.	Costos de Transferencia. <span class="turquoise">Debiphone</span> le cobrar&aacute; un pago &uacute;nico solo al Usuario que env&iacute;a y no al receptor de una transferencia o pago, una comisi&oacute;n equivalente al 0.5% (cero coma cinco por ciento) del monto transferido por los servicios de Procesamiento de dichos pagos.</br></li>
                        <li>2.	Tarifa por Cobros. El Usuario que paga o es facturado en una operaci&oacute;n de Cargo o Cobro no le paga a <span class="turquoise">Debiphone</span> ninguna tarifa por el procesamiento o aceptaci&oacute;n de dicho cobro o  por cualquier otro motivo. No as&iacute;, el usuario Cobrador le ser&aacute; cobrado o descontado de su cobro el equivalente al 0.5% (cero coma cinco por ciento) de comisi&oacute;n por los servicios de Procesamiento de dichos cobros. Como resultado es la sola discreci&oacute;n del usuario Cobrador incluir esta diferencia en el cargo a realizar al usuario Pagador, mas cualquier otra tarifa que ambas partes hayan acordado previamente. </br></li>
                        <li>3.	Tarifa de Reembolso. Si Ud. acepta un pago que recibe pero que no est&aacute; dirigido para Ud. queda sujeto a un Recobro como se define en la secci&oacute;n XII (Reverso de Transacciones), en cuyo caso Ud. deber&aacute; pagar una penalidad equivalente a $50.00 (“Tarifa de Reembolso”) para cubrir el costo de revertir dicho pago.</br></li>
                        <li>4.	Tarifa de Reversi&oacute;n. Asimismo, cualquier usuario Pagador que requiera revertir una transacci&oacute;n que ha sido ya ejecutada y autorizada se le cobrar&aacute; una Tarifa equivalente a $10.00 (“Tarifa de Reversi&oacute;n”), a menos que la transacci&oacute;n haya ocurrido bajo una alerta ROJA o que el usuario pueda probar que dicha operaci&oacute;n haya ocurrido “Bajo Amenaza” mas all&aacute; de su control. En este caso no se le cobrar&aacute; penalidad ni al usuario Pagador ni al usuario Receptor.</br></li>
                        <li>5.	Tarifas Aplicables. Las siguientes son todas las tarifas que el usuario deber&aacute; pagar como se describe en cada caso.</br></li>
                        <ul>
                          <li>I.	Cargos por Conexi&oacute;n a la Red Celular hechos por su operador de servicios Celulares por el uso de transferencia de data, tiempo de uso, utilizaci&oacute;n de la red o cualquier otro cargo aplicable a su cuenta de Usuario de la Red Celular.</br></li>
                          <li>II.	Tarifas Bancarias como las disponga cada Instituci&oacute;n Financiera individualmente por el uso de sus servicios bancarios; los cuales pueden incluir cargos por transferencia entre cuentas, penalidades de sobregiro o cualquier otro cargo como lo determine el Banco en sus Pol&iacute;ticas y Procedimientos.</br></li>
                          <li>III.	Cargos por Recolecci&oacute;n como lo determine el usuario Receptor y los cuales ya han sido previamente acordados a trav&eacute;s de un acuerdo individual o colectivo entre el usuario Receptor y el usuario Pagador, y para los cuales el medio de la transacci&oacute;n es irrelevante y en consecuencia no tiene peso sobre los servicios de <span class="turquoise">Debiphone</span>.</ul></li>
                        </ul>
                      </br></br>
                    </li>
                    <li>
                      XI. TRANSACCIONES NO AUTORIZADAS </br></br>
                      <ul>
                        <li>1. Una “Transacci&oacute;n No Autorizada” es el tipo de error que ocurre cuando un pago es hecho desde una CRV utilizando los servicios de <span class="turquoise">Debiphone</span> que Ud. no ha autorizado y que no lo beneficia a Ud. de ninguna manera. Por ejemplo, una Transacci&oacute;n No Autorizada ocurre cuando alguien le roba la clave de sus servicios de <span class="turquoise">Debiphone</span> y la utiliza para acceder a su cuenta y realizar un pago para su propio beneficio. Por otro lado, si Ud. le da acceso a alguien a su cuenta (entreg&aacute;ndole su informaci&oacute;n de ingreso) y esa persona realiza un pago sin su conocimiento o permiso Ud. es responsable por ese uso.</br></li>
                        <li>2. Celular Perdido. Si pierde su Celular o se lo roban, debe contactar de inmediato al Servicio al Cliente support@<span class="turquoise">Debiphone</span>.com o por tel&eacute;fono al +44-333-0143511 y notificar el incidente. Nuestro servicio interactivo de Servicio al Cliente (“IVR”) le dar&aacute; la opci&oacute;n de reportar el tel&eacute;fono perdido o robado requiriendo de Ud. tanto su usuario como su palabra memorable con el objeto de autenticar su requerimiento. A partir de este momento cualquier transacci&oacute;n que se origine de su Celular no ser&aacute; procesada y la Aplicaci&oacute;n quedar&aacute; bloqueada. Nosotros podremos pasar esta informaci&oacute;n a las autoridades competentes para permitirles localizar el aparato Celular si se busca utilizarlo de Nuevo.</br></li>
                        <li>3. Investigaci&oacute;n. Si ocurre una Transacci&oacute;n No autorizada su disputa es con el receptor de los fondos.  Ud. deber&aacute; proveer documentaci&oacute;n de soporte  que pruebe sus reclamos contra esta persona antes de proceder a hacerle un seguimiento de cargos que se hayan originado de los fondos enviados con su autorizaci&oacute;n desde su CRV. Nosotros tendremos hasta 15 d&iacute;as h&aacute;biles despu&eacute;s de su notificaci&oacute;n para determinar si en verdad hubo un error y enmendar el mismo respectivamente. Si se necesitara mas tiempo, nos puede tomar hasta 30 d&iacute;as para investigar. Si se decide proceder de esta manera nosotros le acreditaremos su CRV dentro de los 10 d&iacute;as h&aacute;biles siguientes por el monto estimado del error.  Si se le requiere enviar su reclamo por e-mail y no lo recibimos dentro de los 10 d&iacute;as h&aacute;biles siguientes a la fecha del reclamo, no estamos obligados a acreditar su CRV. Si se encuentra que no hubo error alguno, le haremos llegar una explicaci&oacute;n por escrito. Ud. podr&aacute; solicitar por copias de los documentos que nosotros utilizamos en nuestra investigaci&oacute;n.</br>
                        Ud. debe ingresar regularmente al servicio de <span class="turquoise">Debiphone</span> y revisar su historia de pago para identificar cualquier Transacci&oacute;n No Autorizada.</br></li>
                        <li>4.  Otros Errores. Otros errores cubiertos por <span class="turquoise">Debiphone</span> est&aacute;n limitados a los siguientes eventos: </br>
                          <ul>
                            <li>I.  Si Ud. hace un pago por un monto espec&iacute;fico y el sumario de transacciones refleja un monto distinto;  </br></li>
                            <li>II.	Si se le acredita un monto incorrecto a su CRV; </br></li>
                            <li>III.	Si falta alguna transacci&oacute;n en su historial de pagos o que la misma no est&aacute; debidamente identificada;</br></li>
                            <li>IV.	Si hay alg&uacute;n error computacional o matem&aacute;tico de parte de <span class="turquoise">Debiphone</span> posterior a un proceso de Compensaci&oacute;n.</br></li>
                          </ul>
                        </li>
                      </ul>
                      </br>
                    </li>
                    <li>
                      XII. TRANSACTION REVERSAL</br></br>
                      <ul>
                        <li>Reversos. Cualquier pago que Ud. reciba puede ser revertido si: (a) el usuario Pagador solicita un Reverso de la Transacci&oacute;n y &eacute;ste puede aportar pruebas de que se trat&oacute; de un error, (b) Ud. ha aceptado incorrectamente un pago que no estaba dirigido a Ud., o (c) el monto que Ud. ha recibido difiere del monto que estaba dirigido a Ud. originalmente; o d) <span class="turquoise">Debiphone</span> decide un reclamo a su favor.</br>
                        Ud. es responsable ante <span class="turquoise">Debiphone</span> por el monto complete de cualquier pago sujeto a Reverso, adicionalmente a la Tarifa de Reversi&oacute;n, si aplica. Ud. No recibir&aacute; el reembolso de ning&uacute;n Cargo o Tarifa aplicada que le haya sido aplicada ya sea por su operador Celular, su banco o el usuario Pagador mismo.</br></li>
                        <li>2. Autorizaci&oacute;n para recobrar los montos pendientes. Ud. autoriza a <span class="turquoise">Debiphone</span> a recobrar cualquier monto sujeto a Reverso  debitando el mismo del balance disponible en su CRV. Si Ud. no tiene suficiente balance disponible para cubrir dicho Reverso, Ud. autoriza a <span class="turquoise">Debiphone</span> y a la Instituci&oacute;n Financiera asociada a su cuenta a tomar alguna de las siguientes acciones con el fin de recobrar dichos fondos de su parte:  </br>
                          <ul>
                            <li>I.	Debitar su(s) cuenta(s) bancaria(s) asociada(s) a su CRV por el mismo monto a recobrar mas las penalidades pertinentes; </br></li>
                            <li>II.	Suspender su CRV y requerir su pago inmediato;</br></li>
                            <li>III.	Asumir cualquier esfuerzo externo de recolecci&oacute;n.</ul></br></br></li>
                          </ul>
                        </li>
                    </li>
                    <li>
                      XIII. DISPUTAS</br></br>
                      <ul>
                        <li>1.  Resoluci&oacute;n de Disputas. Ud. entiende y acuerda que <span class="turquoise">Debiphone</span> no es responsable por los bienes y servicios que Ud. compra y paga a trav&eacute;s de los servicios de <span class="turquoise">Debiphone</span>. Cada persona a la que Ud. le pague es responsable de proveerle los bienes y/o servicios que Ud. compra si fuese el caso y confirmar su aceptaci&oacute;n o conformidad por el pago recibido. Le recomendamos que eval&uacute;e detenidamente el detalle de la transacci&oacute;n antes de autorizarlo. Ud. es responsable de resolver cualquier disputa que Ud. tenga con un usuario Receptor de fondos. Si Ud. ya ha agotado todas las opciones posibles para resolver la disputa con el usuario Receptor, Ud. puede escoger introducir un reclamo con <span class="turquoise">Debiphone</span> (“Disputa”) siguiendo los pasos de la secci&oacute;n XIII.3 abajo.</br></li>
                        <li>2.  Concesiones de <span class="turquoise">Debiphone</span>. Al introducir una “Disputa” Ud. entiende y acuerda:</br>
                          <ul>
                            <li>i.  Ud. est&aacute; requiriendo la asistencia de <span class="turquoise">Debiphone</span> para resolver la Disputa bajo su propia discreci&oacute;n y que tal asistencia o la decisi&oacute;n de <span class="turquoise">Debiphone</span> puede no serle satisfactoria;</br></li>
                            <li>ii.  La asistencia de <span class="turquoise">Debiphone</span> para resolver la Disputa no le garantiza una soluci&oacute;n en particular ni alguna otra obligaci&oacute;n de parte de <span class="turquoise">Debiphone</span>; </br></li>
                            <li>iii.  Ud. exonera a <span class="turquoise">Debiphone</span>, sus oficiales, directores, agentes, empleados, o proveedores de cualquier tipo de reclamo, demanda, o daños y perjuicios que surjan de una Disputa con un usuario Receptor y la revisi&oacute;n de parte de <span class="turquoise">Debiphone</span> de su Disputa.</br></li>
                          </ul>
                        </li>
                        <li>3.  Como introducir una Disputa. Para introducir una Disputa debe seguir los siguientes pasos: </br>
                          <ul>
                            <li>i.  Dentro de los 60 d&iacute;as continuos posterior a la transacci&oacute;n original enviar un correo electr&oacute;nico a support@<span class="turquoise">Debiphone</span>.com con la siguiente informaci&oacute;n: :</br>
                              <ul>
                                <li>1)  Asunto: Disputa</br></li>
                                <li>2)  Los Usuarios y los nombres de “Appear By” de ambas partes; </br></li>
                                <li>3)  El Nro. de Referencia de la Transacci&oacute;n, fecha y hora;</br></li>
                                <li>4)  El monto de la Transacci&oacute;n. </br></li>
                                <li>5)  Los detalles de su desacuerdo con el usuario Receptor, incluyendo los pasos tomados para resolver dicho asunto y copias de la documentaci&oacute;n de soporte tales como: correos electr&oacute;nicos, recibos y confirmaciones de env&iacute;o, etc.</br></li>
                              </ul>
                            </li>
                            <li>ii.  Proveer cualquier informaci&oacute;n adicional o documentaci&oacute;n que le sea requerida de parte nuestra. Una vez que <span class="turquoise">Debiphone</span> ha tomado una decisi&oacute;n con respecto a la posible soluci&oacute;n ambas partes ser&aacute;n notificadas de la decisi&oacute;n.  Ante esta eventualidad, Ud. deber&aacute; acatar la decision y completar las acciones que le sean requeridas. </br></li>
                          </ul>
                        </li>
                        <li>4.  Disputas con <span class="turquoise">Debiphone</span>.</br></li>
                        <ul>
                          <li>i.  Acuerdo de Arbitraje. Ud. y nosotros (las “Partes") acuerdan que cualquier litigio pasado, presente o futuro relacionados de alguna manera a su cuenta, o cualquier otra pasada, presente, o futura relaci&oacute;n o transacci&oacute;n entre las partes, ser&aacute; resuelta por arbitraje obligatorio seg&uacute;n lo discutido abajo y no a trav&eacute;s de litigios en cualquier tribunal. Tales disputas son llamados "Reclamos" para efectos del presente acuerdo. Este acuerdo vinculante al proceso de arbitraje se aplica independientemente de si la disputa es entre usted y nosotros conjuntamente o por separado. El arbitraje lo manejar&aacute; un &uacute;nico &aacute;rbitro neutral (el “&Aacute;rbitro”) seleccionado por el &aacute;rbitro designado de cada parte. A menos que las partes acuerden otra cosa, o a menos que el administrador de arbitraje las reglas o ley requieran lo contrario, el arbitraje se celebrar&aacute; en un lugar decidido por el &aacute;rbitro Neutral</br>
                            <ul>
                              <li>1)  El &Aacute;rbitro decidir&aacute; la reclamaci&oacute;n de conformidad con todas las leyes aplicables, incluyendo reconocidos principios de equidad y estatutos de limitaciones y honrar&aacute; todos los privilegios reconocidos por la ley. El &aacute;rbitro tendr&aacute; la autoridad para otorgar a una de las partes daños o alivio previstas en la legislaci&oacute;n aplicable. La decisi&oacute;n del &aacute;rbitro ser&aacute; final y vinculante y puede hacer cumplir por cualquier tribunal que tenga jurisdicci&oacute;n.</br></li>
                              <li>2)  Ninguna acci&oacute;n de clase o proceso similar y ninguna acumulaci&oacute;n o consolidaci&oacute;n de una reclamaci&oacute;n con una reclamaci&oacute;n de cualquier otra persona o entidad, ser&aacute; admisible en el arbitraje, sin el consentimiento escrito de ambas partes. El &aacute;rbitro no tendr&aacute; autoridad para entretener a cualquier reclamaci&oacute;n en nombre de una clase, grupo, persona o entidad que no sea una parte del arbitraje, ni tendr&aacute; autoridad para hacer cualquier concesi&oacute;n para el beneficio de, o en contra de cualquier clase, grupo, persona o entidad que no sea una parte del arbitraje. En caso de que haya una disputa sobre si limitar el arbitraje en el procedimiento de los “sin-clase”, o a las partes nombradas, es ejecutable bajo las leyes aplicables, entonces esta cuesti&oacute;n se resolver&aacute; por un tribunal en lugar de un &aacute;rbitro; y en la medida en que se determine que la resoluci&oacute;n de una reclamaci&oacute;n debe proceder bas&aacute;ndose en la clase, proceder&aacute; as&iacute; en un tribunal de jurisdicci&oacute;n competente en lugar de arbitraje. Si opta por proceder con respecto a cualquier reclamo con una acci&oacute;n individual en una corte menor, o su equivalente, en lugar del arbitraje, no nos opondremos. No obstante, dicha acci&oacute;n deber&aacute; tener lugar en la corte de reclamos menores en nuestra jurisdicci&oacute;n sede.</br></li>
                              <li>3)  Si el &Aacute;rbitro o administrador del arbitraje le impone cuotas u otros gastos administrativos, nosotros le reembolsaremos, previa solicitud, en la medida que dichos cargos o costos excedan los que de lo contrario Ud. tendr&iacute;a que pagar si procediera a trav&eacute;s de un tribunal. Tambi&eacute;n pagaremos los costos o cargos adicionales si es necesario hacerlo por las reglas del administrador de arbitraje o las leyes aplicables. Aparte de lo anterior, cada parte ser&aacute; responsable por otros cargos o costos, tales como honorarios de abogado que cada parte pueda incurrir. Si usted considera que usted es incapaz de pagar honorarios ni costos que ser&iacute;an suyo, usted puede solicitar que nosotros lo paguemos o le reembolsemos, para lo cual consideraremos su petici&oacute;n de buena fe, siempre que dichos fondos ser&aacute;n repagados por usted en un futuro de acuerdo al formato que se acuerde.</br></li>
                              <li>4)  Arbitraje en relaci&oacute;n con una reclamaci&oacute;n es vinculante y ninguna de las partes tendr&aacute; el derecho a litigar ese reclamo a trav&eacute;s de un tribunal. En el arbitraje las partes no tendr&aacute;n los mismos derechos que se aplican en la corte, como el derecho a un juicio por un juez o jurado y el derecho a participar o estar representado en procedimientos iniciados por otros como acciones de clase o procedimientos similares. Adem&aacute;s, el derecho de descubrimiento y el derecho a apelar tambi&eacute;n pueden ser limitados o eliminados en el arbitraje. Todos estos derechos judiciales se renuncian con respecto a reclamos que las partes decidan traer al arbitraje.</li>
                            </ul>
                          </li>
                        </ul>
                      </ul></br></br>
                    </li>
                    <li>
                      XIV. VIOLACI&Oacute;N DE LOS T&Eacute;RMINOS DE USUARIO Y SUS OBLIGACIONES</br></br>
                      <ul>
                        <li>1.  Sus Obligaciones. Ud. es responsable por todos los Reversos, Disputas, Reclamos, Cargos, Tarifas, Penalidades y cualquier otra obligaci&oacute;n incurrida por <span class="turquoise">Debiphone</span>, las Instituciones Financieras asociadas, otros usuarios de <span class="turquoise">Debiphone</span>, o terceras partes que surjan de la violaci&oacute;n de estos T&eacute;rminos o su mal-uso de los servicios de <span class="turquoise">Debiphone</span>. Ud. acuerda reembolsar a <span class="turquoise">Debiphone</span>, las Instituciones Financieras asociadas, otros usuarios de <span class="turquoise">Debiphone</span>, o terceras partes por cualquiera de sus obligaciones.</br></li>
                        <li>2.  Acciones que podemos tomar. Si se determina, en nuestra propia discreci&oacute;n, que Ud. ha violado estos T&eacute;rminos, que Ud. o la actividad de su CRV  representan un riesgo o alteraciones a la seguridad de la Aplicaci&oacute;n, o si no podemos verificar su identidad, podremos tomar acciones para proteger a <span class="turquoise">Debiphone</span> y sus usuarios, las Instituciones Financieras asociadas, o terceras personas de Reversos, Disputas, Reclamos, Cargos, Tarifas, Penalidades y cualquier otra obligaci&oacute;n. Estas acciones pueden incluir pero no se limitan a lo siguiente:</br>
                          <ul>
                            <li>i.  Suspender el acceso a su CRV o a los servicios de <span class="turquoise">Debiphone</span>;</br></li>
                            <li>ii.  Suspender su acceso a los fondos resguardados en su CRV por hasta 90 d&iacute;as;</br></li>
                            <li>iii.  Tomar las acciones como se describen en la secci&oacute;n XII (Reverso de Transacciones) para recobrar los montos que ud. debe;</br></li>
                            <li>iv.  Cerrar su CRV;</br></li>
                            <li>v.  Contactar a otros usuarios de <span class="turquoise">Debiphone</span> o terceras partes que hayan tenido alguna transacci&oacute;n con Ud., contactar a su Banco, y/o advertir a otros usuarios de <span class="turquoise">Debiphone</span>, autoridades policiales, o terceras personas afectadas por sus acciones;</br></li>
                            <li>vi.  Rechazar ofrecerle los servicios de <span class="turquoise">Debiphone</span> en un futuro. </br></li>
                            <li>vii.  Tomar las acciones legales que correspondan en su contra.</br></li>
                          </ul>
                        </li>
                        <li>3.  Notificaci&oacute;n de Limitaci&oacute;n o Suspensi&oacute;n. Nosotros le proveeremos de una Notificaci&oacute;n de Limitaci&oacute;n o Suspensi&oacute;n si lleg&aacute;ramos a tomar algunas de las acciones arriba enumeradas en contra de su cuenta. </br></li>
                      </ul>
                      </br>
                    </li>
                    <li>
                      XV. TERMINACI&Oacute;N</br></br>
                      <ul>
                        <li>1.  De parte suya. Ud. puede dejar de usar los servicios de <span class="turquoise">Debiphone</span> en cualquier momento sin previa notificaci&oacute;n a <span class="turquoise">Debiphone</span>. Ud. igualmente puede cerrar o dejar de usar su CRV siempre y cuando no tenga transacciones pendientes o Disputas, contactandonos por nuestro correo electr&oacute;nico support@<span class="turquoise">Debiphone</span>.com o por el tel&eacute;fono +44-333-0143511. Ud. deber&aacute; retirar cualquier Balance Disponible antes de cerrar su cuenta.</br></li>
                        <li>2.  De parte nuestra. Nosotros podremos cerrar su cuenta o terminar sus accesos a los servicios de <span class="turquoise">Debiphone</span> sin perjuicio u obligaci&oacute;n alguna, por cualquier raz&oacute;n, una vez que se le haya notificado. Las razones para la Terminaci&oacute;n pueden incluir pero no se limitan a: su Violaci&oacute;n de estos T&eacute;rminos o cualquiera otros t&eacute;rminos o pol&iacute;ticas aplicables por <span class="turquoise">Debiphone</span> o la Instituci&oacute;n Financiera asociada, por inactividad de la cuenta, o por la evaluaci&oacute;n de parte de <span class="turquoise">Debiphone</span> que Ud. presenta un riesgo inaceptable a la red de servicios de <span class="turquoise">Debiphone</span>, basado en nuestro rastreo de riesgo confidencial u otros criterios de seguridad. <span class="turquoise">Debiphone</span> se reserve el derecho de modificar o terminar los servicios de <span class="turquoise">Debiphone</span> en cualquier momento y por cualquier raz&oacute;n. </br></li>
                      </ul>
                      </br>
                    </li>
                    <li>
                      XVI. T&Eacute;RMINOS GENERALES</br></br>
                      <ul>
                        <li>1.  Indemnizaci&oacute;n. Ud. acuerda defender, indemnizar y librar de toda responsabilidad a <span class="turquoise">Debiphone</span>, las Instituciones Financieras asociadas,  sus respectivos oficiales, directores, agentes, empleados, y/o proveedores de cualquier reclamo, acciones, procedimientos, juicios u obligaciones relacionadas, daños, arreglos, penalidades,  tarifas, costos o gastos (incluyendo los gastos razonables de un abogado) de una tercera parte que surja de:  (a) su Violaci&oacute;n a estos T&eacute;rminos o cualquiera otros t&eacute;rminos o pol&iacute;ticas aplicables por <span class="turquoise">Debiphone</span> o las Instituciones Financieras asociadas; (b) su uso de los servicios de <span class="turquoise">Debiphone</span>; o (c) su violaci&oacute;n actual o alegada de los derechos de una tercera parte, o cualquier ley aplicable, normas o regulaciones. </br></li>
                        <li>2.  Limitaci&oacute;n de las Obligaciones. EN NINGUN EVENTO <span class="turquoise">Debiphone</span>, LAS INSTITUCIONES FINANCIERAS ASOCIADAS, SUS OFICIALES, DIRECTORES, AGENTES, EMPLEADOS O PROVEEDORES SERAN RESPONSABLES CON UD. O CON CUALQUIER TERCERO BAJO NINGUNA CIRCUNSTANCIA POR CUALQUIER DAÑO O PERDIDA INDIRECTA, EN CONSECUENCIA, ESPECIAL, PUNITIVA O EJEMPLAR DE LAS GANANCIAS, VALOR, USO O DATA O CUALQUIER PERDIDA INTANGIBLE INCURRIDA EN CONEXI&Oacute;N CON: (i) ESTOS T&Eacute;RMINOS, (ii) SU USO O SU INCAPACIDAD PARA USAR O FALTA DE DISPONIBILIDAD DE LOS SERVICIOS DE <span class="turquoise">Debiphone</span>, O, (iii) CUALQUIER BIEN O SERVICIO ADQUIRIDO, RECIBIDO O PAGADO A TRAVES DE LOS SERVICIOS DE <span class="turquoise">Debiphone</span>, BAJO NINGUNA TEORIA DE RESPONSABILIDAD O CAUSA DE ACCION YA SEA POR AGRAVIO (INCLUYENDO NEGLIGENCIA), CONTRATO O DE CUALQUIER OTRA FORMA, AUN CUANDO <span class="turquoise">Debiphone</span> O LAS INSTITUCIONES FINANCIERAS ASOCIADAS HAYAN SIDO ADVERTIDAS DE LAS POSIBILIDADES DE TALES DAÑOS. <span class="turquoise">Debiphone</span> Y LAS INSTITUCIONES FINANCIERAS ASOCIADAS NO DEBERAN SER RESPONSABLES CONJUNTAMENTE POR CUALQUIER RAZON AQU&Iacute; DESCRITA. ESTA SECCION DE LAS LIMITACIONES DE LAS OBLIGACIONES SE APLICAR&Aacute; EN TODA LA EXTENSION COMO LO PERMITA LA LEY EN LA JURISDICCION APLICABLE.</br></li>
                        <li>3.  Sin Garant&iacute;as. LOS SERVICIOS DE <span class="turquoise">Debiphone</span> SON PROVISTOS "TAL CUAL" Y “MIENTRAS ESTEN DISPONIBLES”, SIN NINGUNA REPRESENTACION DE GARANTIA, YA SEA EXPRESA, IMPLICITA O ESTATUTORIA. EL USO DE LOS SERVICIOS DE <span class="turquoise">Debiphone</span> ES A SU PROPIO RIESGO Y CUENTA. <span class="turquoise">Debiphone</span>, LAS INSTITUCIONES FINANCIERAS ASOCIADAS, Y SUS RESPECTIVOS OFICIALES, DIRECTORES, AGENTES, EMPLEADOS O PROVEEDORES, ESPECIFICAMENTE SE LIBRAN DE CUALQUIER GARANTIA IMPLICITA DE COMERCIABILIDAD, AJUSTADO A UN PROPOSITO ESPECIFICO Y DE NO-VIOLACION. NI <span class="turquoise">Debiphone</span> NI LAS INSTITUCIONES FINANCIERAS ASOCIADAS TIENEN CONTROL DE, O SON RESPONSABLES POR, CUALQUIER PRODUCTO O SERVICIO QUE SEAN PAGADOS A TRAVES DE LOS SERVICIOS DE <span class="turquoise">Debiphone</span> Y NO PUEDEN ASEGURAR QUE CUALQUIER TERCERO CON QUIEN UD. HAGA NEGOCIOS LE COMPLETE O CUMPLA LA TRANSACCION DE COMPRA-VENTA. NI <span class="turquoise">Debiphone</span> NI LAS INSTITUCIONES FINANCIERAS ASOCIADAS REPRESENTAN O GARANTIZAN QUE LOS SERVICIOS DE <span class="turquoise">Debiphone</span> LLENARAN SUS REQUERIMIENTOS, OPERARAN CONTINUAMENTE Y SIN INTERRUPCION, SEGUROS, EN ORDEN, SIN ERRORES O QUE LOS DEFECTOS SERAN CORREGIDOS. NINGUN CONSEJO O INFORMACI&Oacute;N ORAL O ESCRITA OBTENIDA POR UD. DE <span class="turquoise">Debiphone</span> O A TRAVES DE LOS SERVICIOS DE <span class="turquoise">Debiphone</span> GENERARA UNA OBLIGACION O GARANTIA DE NUESTRA PARTE QUE NO ESTE EXPLICITA EN ESTE DOCUMENTO. NI <span class="turquoise">Debiphone</span> NI LAS INSTITUCIONES FINANCIERAS ASOCIADAS SERAN RESPONSABLES POR CUALQUIER INTERRUPCION DEL SERVICIO O FALLAS DEL SISTEMA QUE PUEDA AFECTAR EL PROCESAMIENTO DE UNA OPERACION A TRAVES DE LOS SERVICIOS DE  <span class="turquoise">Debiphone</span>. ESTE DESCARGO DE RESPONSABILIDAD DE LA SECCION DE GARANTIAS SE APLICARA A SU MAXIMA EXTENSION COMO LO PERMITA LA LEY EN LA JURISDICCION APLICABLE.</br></li>
                        <li>4.  Force majeure. Ud. entiende y acuerda que nosotros no podemos ser responsables por cualquier p&eacute;rdida o daños que resulten de la suspensi&oacute;n del servicio debido a eventos extraordinarios o circunstancias mas all&aacute; de nuestro control. En tal evento, <span class="turquoise">Debiphone</span> podr&aacute; suspender los servicios de <span class="turquoise">Debiphone</span> y accesos a su CRV, mientras que las Instituciones Financieras asociadas podr&aacute;n suspender el servicio y acceso a los fondos en las Cuentas de Resguardo Virtuales. </br></li>
                        <li>5.  Asignaci&oacute;n. Ud. no puede transferir o asignar sus derechos u obligaciones que Ud. acuerda dentro de estos T&eacute;rminos. </br></li>
                        <li>6.  Ley Aplicable. Ud. acuerda que las leyes del Reino Unido, sin menosprecio a los principios universales de conflicto de leyes, regir&aacute;n estos t&eacute;rminos, y cualquier reclamo o disputa que surja entre Ud. y <span class="turquoise">Debiphone</span> y/o las Instituciones Financieras asociadas. </br></li>
                        <li>7.  Acuerdo Completo, sin excepciones ni sobrevivientes. Estos T&eacute;rminos, adicional a cualquier otros t&eacute;rminos y pol&iacute;ticas aplicables de <span class="turquoise">Debiphone</span> que Ud. haya acordado constituyen el “Acuerdo Completo” entre Ud. y <span class="turquoise">Debiphone</span>, y las Instituciones Financieras asociadas con respecto a los servicios de <span class="turquoise">Debiphone</span>. Cualquier falta de <span class="turquoise">Debiphone</span> o de las Instituciones Financieras asociadas para aplicar cualquier derecho o provisi&oacute;n de estos T&eacute;rminos no constituye una “Excepci&oacute;n” de tales derechos o provisiones. Cualquier provisi&oacute;n de estos T&eacute;rminos que se crea inv&aacute;lido o inejecutable bajo la ley aplicable debe ser omitido, y las provisiones restantes se mantendr&aacute;n a todos sus efectos y con toda la fuerza. Las Secciones I (Derechos y Representaciones), IX (Comunicaciones), XII (Reverso de Transacciones), XIII (Disputas), XIV (Violaci&oacute;n de los T&eacute;rminos y Obligaciones), y XVI (T&eacute;rminos Generales), as&iacute; como cualquier otros T&eacute;rminos que por su naturaleza deben sobrevivir “sobrevivir&aacute;n” a la Terminaci&oacute;n de estos T&eacute;rminos.</br></li>
                      </ul>
                    </li>
                </ul>
              </div>
            </section>

            <!-- /Chat Menu -->
            <section id="contact">
              <div>
                <div class="">
                  <ul class="chat col-lg-4 col-md-4 pull-right">
                    <li id="menu-head">
                      <h3 class="pull-left">Escr&iacute;benos</h3>
                      <a href="#" class="pull-right scrollchat"><i class="fa fa-angle-up"></i></a>
                      <div class="clearfix"></div>
                    </li>
                    <li id="menu-body">
                        <form class="sendgrid-form" novalidate>

                            <div class="row">
                              Podemos ayudarte...
                              <img src="../img/logo.png" alt="" class="logo-form pull-right"/>
                            </div>
                            <div class="row">
                              <label for="name">Nombre:  </label>
                              <input type="text" id="name" class=" pull-right input" value="" required=""></br>
                            </div>
                            <div class="row">
                              <label for="email">Correo:   </label>
                              <input type="text" id="email" class="input pull-right" value="" required></br>
                            </div>
                            <div class="row">
                              <label for="message">Mensaje:  </label>
                              <input type="textarea" id="message" class="input pull-right" rows="4" required></br>
                            </div>

                            <input type="button" id="sendgrid-buttom" class="pull-right" value="Enviar...">
                        </form>
                    </li>
                  </ul>
                </div>
              </div>
            </section>
            <!-- /Chat Menu -->


            <!-- Section 7 -->
            <section id="section7" class="contacts">
                  <footer class="footer-wrap text-center">
                    <div class="container">
                          <ul class="row social social-icons-footer-bottom wow fadeInDown">
                            <li class="phone"><a href="#"><i class="icon-footer"><img class="person" src="../img/phone.png" alt="" /></i></a><h3>+44-333-0143511</h3></li>
                            <li class="mail"><a href="#"><i class="icon-footer"><img class="person" src="../img/mensajes.png" alt="" /></i></a><h3>support@debiphone.com</h3></li>
                            <li class="facebook last-social-icons" ><a href="#"><i class="icon-footer"><img class="person" src="../img/facebook.png" alt="" /></i></a></li>
                            <li class="twitter last-social-icons"><a href="#"><i class="icon-footer"><img class="person" src="../img/twitter.png" alt="" /></i></a></li>
                            <li class="linkedin last-social-icons" ><a href="#"><i class="icon-footer"><img class="person" src="../img/in.png" alt="" /></i></a></li>
                          </ul>
                    </div>
                  </footer>
            </section>
            <!-- /Section 7 -->

            <!-- Scroll To Top -->
      </div>
      <!-- /Warpper -->



      <!-- The Scripts -->
      <script src="../js/jquery.min.js"></script>
      <script src="../js/jquery-migrate-1.0.0.js"></script>
      <script src="../js/jquery-ui.js"></script>
      <script src="../js/bootstrap.min.js"></script>
      <script src="../js/jquery.parallax.js"></script>
      <script src="../js/jquery.hparallax.js"></script>
      <script src="../js/jquery.wait.js"></script>
      <script src="../js/appear.js"></script>
      <script src="../js/fappear.js"></script>
      <script src="../js/modernizr-2.6.2.min.js"></script>
      <script src="../js/jquery.bxslider.min.js"></script>
      <script src="../js/jquery.maximage.js"></script>
      <script src="../js/jquery.cycle.all.js"></script>
      <script src="../js/jquery.prettyPhoto.js"></script>
      <script src="../js/jquery.sticky.js"></script>
      <script src="../js/jquery.isotope.js"></script>
      <script src="../js/imagesloaded.pkgd.min.js"></script>
      <script src="../js/jquery.countTo.js"></script>
      <script src="../js/skrollr.min.js"></script>
      <script src="../js/jquery.scrollTo.min.js"></script>
      <script src="../js/jquery.nav.js"></script>
      <script src="../js/wow.js"></script>
      <script src="../js/jquery.gmap.min.js"></script>
      <script src="../js/jquery.mb.YTPlayer.js"></script>
      <script src="../js/tytabs.js"></script>
      <script src="../js/custom.js"></script>

</body>
</html>
